讲述 信仰 
适合 爸爸 看 
有 熊 
为 梦想 奋斗 
场面 宏大 
适合 学生 看 
有 肌肉 男 
非常 喜剧 
有 血腥 场面 
关于 天才 
制作 精美 
温情 
好 经典 
泪点 满满 
女 主角 真 漂亮 
特效 好 
适合 女生 看 
关于 公平 
有 大 反派 
特效 很 好 
晦涩 难 懂 
励志型 
好看 武侠 
有 好听 音乐 
故事 特别 
结局 悲壮 
反映 残酷 现实 
有 暗恋 
纪念 保罗 
全 明星 阵容 
关于 灵魂 
特催泪 
结局 大 团圆 
有 恶 搞 别人 情节 
适合 初 中生 看 
关于 人类 未来 
道德 伦理 
爱情 相关 
1997年 拍 
姐弟恋 
类似 行尸 走肉 
死而复生 
剧情 悬疑 
人 和 动物 
让 人 回味 无穷 
适合 一 个 人 看 
音乐 好听 
小 成本 
文革 时期 
与 命运 抗争 
女 司机 
剧情 紧凑 
剧情 有 张力 
刘亦菲 主演 
漫画 改编 
纯 感人 
爱 恨 交织 
武打 
不 应该 错过 
讲富人 
成本 很 低 
画面 唯美 
关于 人格 分裂 
轻松 一点 
体现 了 中西 文化 
沮丧 时 看 
史诗 一样 
精彩 感人 
有 未 婚 妈妈 
真事 改编 
体现 历史 文化 
摄影佳 
职场 爱情 
发人 深思 
有 人 情味 
关于 出轨 
看完 热血 沸腾 
给初 中生 看 
反映人 和 自然 
爱情 和 友情 
讲述 勇气 
关于 魔术 
现实 无奈 
故事 揪心 
时光 循环 
翻拍 成功 
豪车 美女 
讲 学生 年代 
校园 时代 
令 人 匪夷所思 
集体 组织 看 
男同 女同 
适合 小学生 看 
拍 了 很 久 
王力 宏好 看 
林正英 好看 
车 相关 
和 杀人 回忆 一样 
寓意 深长 
有 太空 堡垒 
讲 旅行 
男扮女 
非常 安静 
傅彪 主演 
关于 女巫 
关于 印第安人 
看 了 让 人 温暖 
王宝强 所 演 
关于 潜意 识 
文艺 题材 
适合 全 班 一起 看 
温暖 结局 
未来 系列 
青春 唯美 
有 应召 女郎 
林青霞 演 
陈佩斯 配音 
故事 搞 笑 
关于 婚姻 
不 拖泥 带 水 
不 可 错过 
功夫 喜剧 
动作 大片 
都 是 美女 
不 暴力 
基情 满满 
3d 效果 
小 制作 
朋友 一起 看 
关于 复仇 
分镜 好 
都 是 帅哥 
表情 丰富 
讲 人生 
剧情弱 
外星人 战争 
911 事件 相关 
80 后 小 时候 看 
关于 狗 狗 
讲述 人格 分裂 
关于 精神 分裂 
像 纪录片 
比较 沉重 
傻白甜 
有 背 包客 
让 人 耳目一新 
类似 福尔摩斯 断案 
有 外星人 地球 人 
男 主角 有 魅力 
有 生 孩子 
节奏 慢 
适合 在 电影院 
有 手艺人 
让 人 很 感动 
画面 音乐 很 棒 
暴力 美学 
讲 上帝 
圣诞节 气氛 
战争 主题 
童话 故事 改编 
让心 安静 
场面 真实 
关于 文化 大 革命 
剧情 动作 
校园 暴力 
男主 痴情 
科幻类 
关于 拉斯维加斯 
爱 与 梦想 
结局 是 喜剧 
关于 传统 文化 
特工 题材 
结局 出人意料 
剧情 平淡 
适合 妈妈 看 
剧情 让 人 无语 
关于 恐龙 
剧情 发展 狗 血 
宗教 与 科学 
演员 漂亮 
关于 救赎 故事 
杰森斯坦 森好 看 
好看 复仇 
关于 马 
令 人 振奋 
激情 动作 
杀人如麻 
人 在 旅游 
疯狂 石头 一样 
女 教练 
非常 另类 
少女 思春 
逼格 高 
赵薇 主演 
看 哭 了 
比较 压抑 
关于 原罪 
青春 校园 
白宫 被 毁 
适合 全 家 人 一起 看 
关于 职场 
舞蹈 精彩 
教育 小 孩子 
周迅 主演 
关于 种族 歧视 
有黑 寡妇 
西部 牛仔 风格 
关于 毒品 
3dimax 
青春 犯罪 
关于 民国 时期 
适合 中小 学生 
画面 色彩 美 
理想 与 现实 
票房 多 
关于 事业 和 家庭 
正室 斗 小 三 
剪辑 非常 好 
有 大自然 美景 
音乐 和 爱情 
关于 拳击 
关于 明天 
人气 很 高 
和 女儿 一起 看 
适合 胎教 
关于 吸毒 
科技感 很 强 
第二 人格 
和 空间 有关 
关于 拐卖 妇女 
明星 爱情 
类似 热血 高校 
狼 与 人 
同性 暧昧 
讲述 企鹅 
关于 圆明园 
金秀贤 主演 
军队 战争 
有关 车 
主角 智商 很 高 
商业 斗争 
宫崎骏 作品 
关于 秦始皇 
帅哥 同性恋 
梁洛 施演 
轻松 有 意义 
关于 民族 
国产 有 露点 
很多 明星 
美女 好看 
有 学校 老师 
科幻 
关于 耶稣 
法律 类型 
纪实性 
军旅 题材 
人 好看 
男 主角 很 厉害 
军事 题材 
吴京 主演 
结局 绝望 
探险 
精彩 剧情 
舞蹈 美 
有 好 多 明星 
关于 世界 末日 
剧情 不 流畅 
有 在 夜店 场景 
有 可爱 小孩 
悲伤 时候 看 
2005年 拍 
国内 优秀 
非常 暴力 
适合 学校 组织 一起 看 
剧情 狗 血 
关于 海洋 
和 梦 相关 
让 人 笑 中 带 泪 
关于 洗脑 
俄国 革命 
关于 保镖 
比较 感人 
多 角恋 
女女 激情 
有 误解 
黄奕演 
黑帮 犯罪 
比较 恶心 
婚姻 和 家庭 
无间道 那样 
刘桦演 
关于 预知 未来 
姜文 作品 
讲 选举 
让 人 难 受 
质量 好 
男男 床 戏 
女王 气质 
周星驰 主演 
有 寓意 
角色 精神 有 问题 
关于 东邪 西毒 
精彩 打戏 
僵尸类 
有 萌 宝宝 
结局 逆转 
穿越 片 
人类 与 大自然 
催人 泪下 
心情 不 好 时候 看 
怀念 小时候 
关于 特种兵 
励志 人生 
获得 奥斯卡 奖 
明星 云集 
超级 搞笑 
有 未 卜 先知 
女 主角 很 漂亮 
关于 毛泽东 
适合 电影院 看 
基情 无限 
画面 精致 
结局 震撼 
节奏 紧张 
关于 赌博 
关于 动物 
关于 金字塔 
剧情 乱 
治愈 系 
很多 元素 
剧情 悬念 
感动 一 塌 糊涂 
讲 母亲 
结尾 弱 
讲 责任 
重口味 
国语 配音 
同学 聚会 
比较 惊悚 
女 主角 惊艳 
有 小孩 出演 
适合 中年 妇女 看 
剧情 反转 
耶稣 受难 
结局 狗 血 
关于 明朝 
适合 深夜 看 
地球 灾难 
心灵 感应 
90 后 小 时候 看 
关于 忠诚 
主要 讲 两 个 男人 
风景 超级 美 
口碑差 
关于 西藏 
动漫 类型 
音乐 比较 好 
画面 像 油画 一样 
贴近 生活 
太空 生物 
鬼 上身 
类似 蝴蝶 效应 
有 打 官司 
结局 悲惨 
结局 是 个 悲剧 
故事 主要 在 一 个 岛 上 
关于 诺 曼底 登陆 
徐铮 搞笑 
时 尚 题材 
结局 令 人 意外 
有 神秘感 
有 一 只 大 猫 
萝莉 复仇 
波澜壮阔 
枪战 火爆 
关于 同性恋 
主角 很 萌 
讲青 春期 
类似 生化 危机 
讲 情绪 
有关 黑社会 
有 好 男人 
讲述 天才 
内地 尺度 大 
狗 狗 题材 
天堂 和 地狱 
名著 改编 
浪漫 温情 
有 老人 和 小孩 
有 赛车 
有 来 世 今生 
类似 忠犬八公 
关于 朝鲜 战争 
传奇 人物 
尤勇演 
奇幻 历险 
黄渤 主演 
全度 妍演 
比环 太平洋 好看 
大叔 与 小 萝莉 
